//S992025A JOB NOTIFY=&SYSUID          
//CALLREXX EXEC PGM=IKJEFT01           
//SYSTSPRT DD SYSOUT=*,HOLD=YES        
//SYSTSIN DD *                         
  LU S992025                           
/*                                     